export const data = [
    {
      id:1,
      question:'1․Ենթակառուցվածքներ և բարեկարգում',
      answer: 'Նորակառույցները, որպես կանոն, շրջապատված են լինում ենթակառուցվածքներով՝ խանութներ, դպրոցներ, մանկապարտեզներ, զբոսայգիներ և սպորտային համալիրներ։'
    },
  
    {
      id:2,
      question:'2․Գնային աճի հավանականությունը',
      answer: 'Նորակառույց շենքում կատարելով ներդրումներ՝ կարող եք ակնկալել բնակարանի գնարժեքի բարձրացում։'
    },
  
    {
      id:3,
      question:'3. Վճարման հարմար պայմաններ',
      answer: 'Կառուցապատոցները առաջարկում են վճարման ճկուն պայմաններ, ներառյալ ապառիկ և հիփոթեքային ծրագրեր, ինչը գնումն ավելի մատչելի է դարձնում գնորդների լայն շրջանակների համար։'
    },
  
    {
      id:4,
      question:'4. Ընտրության լայն շրջանակ',
      answer: 'Կառուցապատողները առաջարկում են նախագծերի բազմազան տարբերակներ, ինչը թույլ է տալիս ընտրել լավագույն տարբերակը ձեր ընտանիքի համար։'
    },
  
  ]